{
  "welcome": "Unlock your bicycle faster than ever before with BikeTrace keyless lock. Simply mount it on your bike's rear wheel and operate it with your smartphone. Never loose another key again!",
  "welcome_title": "Meet BikeTrace Lock",
  "welcome_button": "Pre-Order Now",
  "lock": "Lock",
  "app": "App",
  "vision": "Vision",
  "mission": "Mission",
  "team": "Team",
  "contact": "Contact",
  "blog": "Blog",
  "app_title": "Make Your Bike Smarter",
  "keyless": "Keyless Locking",
  "keyless_content": " Lock and unlock your bicycle using just your smartphone. Youcan activate proximity unlocking by either moving closer or away from your bicycle.",
  "smart": "Smart Locking",
  "smart_content": " Lock your bicycle faster and with confidence. The BikeTraceapp is designed to monitor your bicycle 24/7.",
  "share": "Share",
  "share_content": " Easily share your bicycle without the need for a key. You can simply rant access to your bicycle remotely by using your smartphone.",
  "vision_title": " Our Vision",
  "vision_content": "Our main vision is to create an ecosystem of digitally interconnected bicycles, or what we call 'The Internet of Bicycles'. BikeTrace lock is the first step in this direction.We are a service provider making bicycles smarter and digitally connected",
  "mission_title": "Our Mission",
  "mission_content": "As part of our environmental policy, we at BikeTrace are dedicated to building a better and more sustainable future for all. Our strategic approach to sustainability addresses the importance of ensuring lasting protection of the planet’s natural resources. In line with the UN Agenda for Sustainable Development (particularly SDG Goals 3, 9, 11, 12, and 13), we are focused on three key dimensions of sustainability including social, economic, and environmental.It is our goal to promote cycling as a first-choice mode of transportation as this will contribute to good health and wellbeing, better air quality and less noise in cities and finally, switching to zero emission transportation mode will help to reduce carbon emissions. In terms of social and economic sustainability , we are working towards building a product which is based on sustainable business models. To achieve that we come in with the lock and service that will make more people choose cycling, because with us it is more secure to own a bike and share your bike with others members of society.",
  "team_title": "Meet our Team",
  "team_subtitle": "Tap on the image for more information",
  "ceo_title": "CEO & Founder",
  "ceo_name": "Mauro Ramos de Jesus Pereira",
  "ceo_content": " Born in Windoeck the capital of Namibia. Mauro is a lifelongbicycle enthusiast who has a strong passion for sports andoutdoors activities. Mauro comes from a Psychological academic background.",
  "board_member_title": "Board Member(Finance)",
  "board_member_name": "Jonathan Rutland",
  "board_member_content": " Jonathan was born in the East Coast of US. He is currently studying Masters degree in Sustainability Leadership. Jonathan has experience in finance, sales, and business development roles. He is currently a board member and financial advisor at BikeTrace.",
  "web_developer_title": "Web Developer",
  "web_developer_name": "Jemima Nyambura Osoro",
  "web_developer_content": "  Born in Kampala, the capital of Uganda. Jemima always had a passion for working with Computer Systems and wanted to know just how Computers worked. Her background is in frontend development using HTML, CSS, Bootstrap, JavaScript and React.JS.",
  "web_designer_title": "UX/UI Designer",
  "web_designer_name": "Heta Penttinen",
  "web_designer_content": "Born in Savonlinna, a town in Eastern Finland. Heta's homeplace is a foundation for her values such as user-friendliness which is near her heart.Heta has experience as a Packaging Designer but now works as a User Experience & Interface Designer.",
  "contact_title": "Get in Contact with Us",
  "full_name": "Full Name:",
  "email": "Email:",
  "message": "Message",
  "contact_submit": "Submit",
  "newsletter_title": "Signup to our Newsletter",
  "newsletter_input": "Email address",
  "newsletter_subscribe": "Subscribe",
  "footer_quick_links": "Quick Links",
  "about_title": "About the company",
  "about_content": "We are a service provider making bicycles smarter and digitally connected.",
  "follow_us": "Follow Us",
  "blog_banner": "Welcome to Biketrace Blog",
  "blog_1_title": "Preventing bicycle theft can stop other forms of crime.",
  "read_more_text": "Read More",
  "title_q": "10 Great Quotes About Cycling and Bicycles",
  "title_facts": "10 Interesting Facts about Cycling",
  "blog_contact_title": "Leave a reply",
  "blog_contact_comment": "Comment",
  "blog_contact_fullname": "Fullname",
  "blog_contact_email": "Email",
  "blog_contact_button": "Post a Comment",
  "blog_category_title": "Categories",
  "post_heading": "There are no posts  yet",
  "search": "Search for blog title",
  "title_views": " Number of visitors",
  "total_views": "The total number of visitors",
  "blog_search": "Search",
  "mission_showMore" : "Show more",
  "mission_showLess" : "Show less"
}
