{
  "welcome": "Lås upp din cykel snabbare än någonsin med BikeTrace nyckellöst lås. Montera den helt enkelt på din cykels bakhjul och styr den med din smartphone. Tappa aldrig en ny nyckel igen!",
  "welcome_title": "BikeTrace Lås Kommer Snart",
  "welcome_button": "Förbeställ nu",
  "app_title": "Gör din cykel smartare",
  "lock": "Låsa",
  "app": "App",
  "vision": "Syn",
  "mission": "Uppdrag",
  "team": "Team",
  "contact": "Kontakt",
  "blog": "Blogg",
  "keyless": "Nyckelfri låsning",
  "keyless_content": "Lås och lås upp din cykel med bara din smartphone. Du kan aktivera närhetsupplåsning genom att antingen flytta dig närmare eller bort från din cykel.",
  "smart": "Smart låsning",
  "smart_content": "Lås din cykel snabbare och med självförtroende. BikeTrace-appen är designad för att övervaka din cykel 24/7.",
  "share": "Dela din cykel",
  "share_content": "Dela enkelt din cykel utan att behöva en nyckel. Du kan helt enkelt ge åtkomst till din cykel på distans genom att använda din smartphone.",
  "vision_title": "Vår vision",
  "vision_content": "Vår huvudsakliga vision är att skapa ett ekosystem av digitalt sammankopplade cyklar, eller vad vi kallar `. The Internet of Bicycles`BikeTrace-låset är det första steget i denna riktning.",
  "mission_title": "Vårt uppdrag",
  "mission_content": "Som en del av vår miljöpolicy är vi på BikeTrace dedikerade till att bygga en bättre och mer hållbar framtid för alla. Vår strategiska inställning till hållbarhet tar upp vikten av att säkerställa ett varaktigt skydd av planetens naturresurser. I linje med FN:s agenda för hållbar utveckling (särskilt SDG-mål 3, 9, 11, 12 och 13), är vi fokuserade på tre nyckeldimensioner av hållbarhet inklusive social, ekonomisk och miljömässig. Det är vårt mål att främja cykling som ett förstahandstransportsätt eftersom detta kommer att bidra till god hälsa och välbefinnande, bättre luftkvalitet och mindre buller i städerna och slutligen kommer en byte till transportsätt utan utsläpp att bidra till att minska koldioxidutsläppen. När det gäller social och ekonomisk hållbarhet arbetar vi för att bygga en produkt som är baserad på hållbara affärsmodeller. Detta inkluderar användning av långvariga material, reparationssystem och lättåtervinningsmaterial. För att uppnå det kommer vi in ​​med låset och servicen som gör att fler väljer att cykla, för hos oss är det tryggare att äga en cykel och dela sin cykel med andra i samhället.",
  "team_title": "Möt vårt team",
  "team_subtitle": "Klicka på bilden för mer information",
  "ceo_title": "CEO & Founder",
  "ceo_name": "Mauro Ramos de Jesus Pereira",
  "ceo_content": "Född i Windoeck, Namibias huvudstad. Mauro är en livslång cykelentusiast som har en stark passion för sport och utomhusaktiviteter. Mauro kommer från en Psykologisk akademisk bakgrund.",
  "board_member_title": "Styrelseledamot (ekonomi)",
  "board_member_name": "Jonathan Rutland",
  "board_member_content": " Jonathan föddes på USA:s östkust. Han studerar just nu Masterexamen i hållbarhetsledarskap. Jonathan har erfarenhet av roller inom ekonomi, försäljning och affärsutveckling. Han är för närvarande styrelseledamot och finansiell rådgivare på BikeTrace.",
  "web_developer_title": "Webbutvecklare",
  "web_developer_name": "Jemima Nyambura Osoro",
  "web_developer_content": " Född i Kampala, Ugandas huvudstad. Jemima hade alltid en passion för att arbeta med datorsystem och ville vetaprecis hur datorer fungerade. Hennes bakgrund är i frontend utveckling med HTML, CSS, Bootstrap, JavaScript och React.JS.",
  "web_designer_title": "UX/UI-designer",
  "web_designer_name": "Heta Penttinen",
  "web_designer_content": " Född i Nyslott, en stad i östra Finland. Hetas homeplace är en grund för hennes värderingar som t.ex användarvänlighet som ligger henne varmt om hjärtat. Heta harerfarenhet som förpackningsdesigner men arbetar nu som användare Erfarenhet och gränssnittsdesigner.",
  "contact_title": "Kontakta oss",
  "full_name": "Fullständiga namn:",
  "email": "E-post:",
  "message": "Meddelande:",
  "contact_submit": "Skicka in",
  "newsletter_title": "Anmäl dig till vårt nyhetsbrev",
  "newsletter_input": "Email adress",
  "newsletter_subscribe": "Prenumerera",
  "footer_quick_links": "Snabblänkar",
  "about_title": "Om företaget",
  "about_content": "Vi är en tjänsteleverantör som gör cyklar smartare och digitalt uppkopplade.",
  "follow_us": "Följ oss",
  "blog_banner": "Välkommen till Biketrace Blog",
  "blog_1_title": "Att förhindra cykelstölder kan stoppa andra former av brott.",
  "read_more_text": "Läs Mer",
  "title_q": "10 Bra Citat om Cyklar och Cykling",
  "title_facts": "10 intressanta fakta om cykling",
  "blog_contact_title": "Lämna ett svar",
  "blog_contact_comment": "Kommentar",
  "blog_contact_fullname": "fullständiga namn",
  "blog_contact_email": "E-post",
  "blog_contact_button": "Posta en kommentar",
  "blog_category_title": "Kategorier",
  "post_heading": "Det finns inga inlägg i denna  ännu",
  "search": "Search for blog title"
}
